Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/soeknadsfrist-for-tradisjonell-kunnskap-og-samisk-utmarksbruk-i-grunnskolen.html.tmx
Source language: nob
Languages: sma

source: Søknadsfrist for tradisjonell kunnskap og samisk utmarksbruk i grunnskolen / Grunnskole og VGS / Opplæring / Forsiden - Sametinget
sma: Ohtsememierie aerpievuekien daajrose jïh saemien miehtjieåtnose maadthskuvlesne / Maadthskuvle jïh Jåa / Lïerehtimmie / Saemiedigkie - Sametinget

source: Søknadsfrist for tradisjonell kunnskap og samisk utmarksbruk i grunnskolen
sma: Ohtsememierie aerpievuekien daajrose jïh saemien miehtjieåtnose maadthskuvlesne

source: - Jeg vil minne om muligheten til å søke om midler fra tilskuddsordningen tradisjonell kunnskap og samisk utmarksbruk i grunnskolen.
sma: - Sïjhtem måjhtajehtedh nuepien bïjre vierhtieh ohtsedh dåarjoeöörnegistie aerpievuekien daajroe jïh saemien miehtjieåtnoe maadthskuvlesne.

source: Søknadsfristen er utvidet til 1.mai 2015 sier sametingsråd Silje Karine Muotka.
sma: Ohtsememierie lea guhkiedamme suehpeden 1.b. 2015 raajan, saemiedigkieraerie Silje Karine Muotka jeahta.

source: -Dette er en spennende ordning som gir muligheter til å sette fokus på tradisjonell kunnskap og samisk utmarksbruk i grunnskolen sier sametingsråden.
sma: -Daate akte gieltegs öörnege mij nuepieh vadta tjelmide bïejedh aerpievuekien daajrose jïh saemien miehtjieåtnose maadthskuvlesne, saemiedigkieraerie jeahta.

source: Vi ønsker flere søknader til ordningen, fra alle områder, men svært gjerne også fra sør- og lulesamiske områder.
sma: Mijjieh jienebh ohtsemh öörnegasse sïjhtebe, gaajhkijste dajvijste, men maaje aaj åarjel- jïh julevsaemien dajvijste.

source: -Det er viktig at tradisjonell kunnskap og samisk utmarksbruk blir overført til de kommende generasjoner.
sma: -Vihkeles aerpievuekien daajroe jïh saemien miehtjieåtnoe sertiestamme sjædta båetije boelvide.

source: Denne støtteordningen gir en mulighet for at skolene får anledning til å jobbe med tradisjonell kunnskap og samisk utmarksbruk med tilskudd som ikke dekkes av de ordinære kommunale budsjetter og skoleeiers prioriteringer.
sma: Daate dåarjoeöörnege nuepiem vadta ihke skuvlh åadtjoeh aerpievuekien daajrojne jïh saemien miehtjieåtnojne barkedh gosse dåarjoem åadtjoeh maam sïejhme tjïelten budsjedth jïh skuvleaajhteri våaroehtimmieh eah maeksieh.

source: Slik kan elevene få uvurderlig kunnskap om samisk historie, tradisjoner og samfunnsliv.
sma: Naemhtie learohkh maehtieh aktem åajvoeh daajroem åadtjoeh saemien histovrijen, aerpievuekiej jïh siebriedahkejieleden bïjre.

source: Eksempler på støtte som ble gitt i 2014:
sma: Såemies ohtsemh mah dåarjoem åadtjoejin jaepien 2014:

source: Billavuoná bajasšaddaguovddaš/ Billefjord sjøsamiske oppvekstsenter
sma: Billavuoná bajasšaddaguovddaš/ Billefjord mearoesaemien byjjenimmiejarnge

source: Billefjord sjøsamiske oppvekstsenter har fått tilskudd på kr 250 000 til gjennomføring av prosjektet naturressurser til spiselige formål;
sma: Billefjordh mearoesaemien byjjenimmiejarnge lea 250 000 kråvnah dåarjojne åådtjeme juktie prosjektem eatnemevierhtieh bårretehtemasse tjïrrehtidh;

source: lage matretter og krydder av naturlige råvarer/ urter vi finner i naturen.
sma: beapmoeh jïh krodth darjodh dejstie sjædtojste mejtie eatnamisnie gaavnebe.

source: Gjennom prosjektet har søker satt som resultatmål at elever og lærere skal øke kompetansen i å bruke nærmiljøet som naturlig arena til å høste produkter i naturen og utvinne krydder, sopp, bær og lære å bake barkebrød i kombinasjon med råvarer fra sjøsamisk kultur.
sma: Prosjekten tjïrrh ohtsije lea illedahkeulmine åtneme learohkh jïh lohkehtæjjah edtjieh maahtoem lissiehtidh voengem nuhtjedh goh akte iemie sijjieh dorjesh eatnamisnie gaavnedh, jïh krodth, goebperh jïh muerjieh eatnamistie nuhtjedh, jïh lïeredh baarhkoelaejpiem bååhkesjidh naavradahkigujmie ektine mearoesaemien kultuvreste.

source: Deanu Sámeskuvla har fått tilskudd på kr 230 000 til gjennomføring av ulike tiltak for utvikling av samisk språk, samisk identitet og tradisjonell samisk kunnskap og utmarksbruk i skolen.
sma: Deanu Saemieskuvle lea 230 000 kråvnah dåarjojne åådtjeme juktie ovmessie råajvarimmieh tjïrrehtidh mah edtjieh saemien gïelem, saemien identiteetem jïh aerpievuekien saemien daajroem jïh miehtjieåtnoem skuvlesne evtiedidh.

source: Prosjektet skal samtidig videreføre tradisjonell kunnskap fra den eldre generasjonen til den ynger generasjonen.
sma: Prosjekte edtja seamma tïjjen aerpievuekien daajroem sertiestidh dehtie båarasåbpoe boelveste nuerebe boelvese.

source: Kautokeino barneskole har fått tilskudd på kr 120 000 til gjennomføring av ulike tiltak for utvikling av samisk språk, samisk identitet og tradisjonell samisk kunnskap og utmarksbruk i skolen.
sma: Guovdageaidnu maanaskuvle lea 120 000 kråvnah dåarjojne åådtjeme juktie ovmessie råajvarimmieh tjïrrehtidh mah edtjieh saemien gïelem, saemien identiteetem jïh aerpievuekien saemien daajroem jïh miehtjieåtnoem skuvlesne evtiedidh.

source: Skolen skal blant annet bygge en darfegoahti skal være et sted som tar undervisningen ut av klasserommet og være arena for samisk språkbad og språkopplæring.
sma: Skuvle edtja gaskem jeatjah derhviegåetiem bigkedh gåabph maahta ööhpehtimmiem klaassetjiehtjielistie vaeltedh, jïh akte sijjie årrodh saemien gïelebeasan jïh gïelelïerehtæmman.

source: Andre tradisjonelle aktiviteter som skal utføres knyttet til dette prosjektet er blant annet innhenting av naturressurser, vedskog og vedsanking, bearbeiding av skinn, bærplukking, garnfiske, bake sámegáhkkuid i dárfegoahti, bearbeiding av ull som klipp og farging av ull av sau, rypejakt og snarefangst.
sma: Jeatjah aerpievuekien darjomh mejtie edtjieh daan prosjektese ektiedidh leah gaskem jeatjah vierhtieh veedtjedh eatnamistie, moereskåajje jïh moerem risjnedh, dueljiem/skåerriem darjodh, möörjedh, viermine gööledh, sjïjlelaejpieh bissedh derhviegåetesne, ålloem stealladidh jïh feerpedh ålloste sïrveste, rïeksegh lidtedh jïh rïeksegh gïeledh.

source: Tårnet skole, Sør Varanger kommune
sma: Tårnet skuvle, Åarjel Varangeren tjïelte

source: Tårnet skole i Sør Varanger kommune har fått tilskudd på kr 23 400 til bygging av lavvo- og / eller luovvi av tremateriale som skal brukes som base for utendørsskole som er handikapptilpasset.
sma: Tårnet skuvle Åarjel Varangeren tjïelte lea 23 400 kråvnah dåarjojne åådtjeme juktie låavthgåetiem tseegkedh moereste maam edtjieh nuhtjedh goh ålkoeskuvle jïh mij sjeahta dejtie learoehkidie mah leah svihtjemeheaptoes.

source: Skolen, Tårnet skole, har også drevet med et prosjekt (2012) som heter "skolen som kulturbærer i forhold til sjøsamisk kultur og fjordfiske".
sma: Tårnet skuvle aaj prosjektem åtneme (2012) man nomme "skuvle goh kultuvreguedtije mearoesaemien kultuvrese jïh mearoegöölemasse".

source: Prosjektets mål er å styrke elevenes sjøsamiske røtter og fremme den sjøsamiske kulturen.
sma: Prosjekten ulmie lea learohki mearoesaemien maadtoem nænnoestehtedh jïh mearoesaemien kultuvrem eevtjedh.

source: Dette prosjektet har inkludert og samarbeider med ulike lag og foreninger i bygda og andre ressurspersoner.
sma: Daate prosjekte lea feerhmeme jïh laavenjostoe ovmessie tjïerti- jïh siebriejgujmie voenesne jïh jeatjah vierhtiealmetjigujmie.

source: Basert på de positive erfaringer fra det aktuelle prosjektet med samarbeidspartnere ønsker skolen nå å iverksette et prosjekt for elever på 1.- 4. trinn slik at alle skolens elever får være med opplæring fra 1.trinn.
sma: Dej hijven dååjrehtimmiej gaavhtan dehtie sjyöhtehke prosjekteste laavenjostoeguejmiejgujmie, skuvle sæjhta daelie aktine prosjektine nierhkedh learoehkidie 1.-4. daltesasse , naemhtie guktie gaajhkh learohkh åadtjoeh meatan årrodh lïerehtimmesne 1. daltesen raejeste.

source: - Send inn søknad innen 1. mai 2015 og gi deres elever muligheten til å drive med skole utenfor klasserommet, sier sametingsråd Silje Karine Muotka.
sma: - Seedtede ohtsemem suehpeden 1.b. 2015 åvtelen jïh vedtede dijjen learoehkidie nuepiem skuvlem utnedh klaassetjiehtjelen ålkolen, saemiedigkieraerie Silje Karine Muotka jeahta.
